{
  "opener": [
    "Hey du bist blond, ich steh auf blond. Wenn ich Superman wäre, wärst du mein Kryptonit",
    "Kannst du essen? … Kannst du auch gehen? … Lass' uns Essen gehen.",
    "Ich sehe was, was du nicht siehst und das ist hübsch",
    "*Anspringen*",
    "Wenn du ein Mann wärst, würdest du dann auf Ziegen oder auf Schafe stehen?",
    "Ich bin zwar nicht Glumanda, aber bei dir brennt trotzdem mein Schwanz",
    "Würdest du Socken tragen wenn du keine Füße hättest? Warum trägst du dann einen BH?",
    "Soll ich dir meine Pokémon Karten zeigen?",
    "Darf ich kurz dein Handy haben, ich muss daheim bescheid sagen dass ich heute bei dir schlafe",
    "Bist du ein spontaner Mensch? Du hast eine coole Ausstrahlung… Hast du Lust mich zu küssen?",
    "Was hältst du davon wenn wir uns mal auf eine Tafel Schokolade treffen?",
    "Kaufst Du mir ein Eis oder soll ich Dich lecken?",
    "Ich sehe was was Du nicht siehst und das ist süß.",
    "Würdest Du für 200€ mit mir schlafen? … Schade, ich hätte das Geld gut gebrauchen können.",
    "Ich esse gerne kleine Hundewelpen. Was hast du für Hobbies?",
    "Eigentlich bin ich kein Typ für eine Nacht aber für dich würde ich eine Ausnahme machen",
    "Ich lecke besser als deine Katze.",
    "Ich habe mir ein neues Bett gekauft. Können wir es mal auf Stabilität testen? Ist echt wichtig!",
    "Dein Gesicht auf einer Briefmarke. … Die Post geht pleite!",
    "Merke dir meinen Namen, denn du wirst ihn die ganze Nacht schreien.",
    "Du bist zwar nicht mein Typ, aber ich bin ja tolerant.",
    "Soll ich dir mal einen Zaubertrick zeigen, der funktioniert? … Ich ficke dich und dann verschwindest du.",
    "Du bist so heiß! Kein Wunder, dass die Gletscher schmelzen.",
    "Kaufst du mir ne Zuckerwatte?",
    "Hey, ich hab Sackratten… Wenn du Tripper hast, können wir tauschen…",
    "Kommst du mit in den Wald? Ich habe da eine Tafel Schokolade versteckt.",
    "Hast du 3 Stunden Zeit und 17 cm Platz?",
    "Brot kann schimmeln, was kannst du?",
    "Ich bin vom ADAC. Darf ich dich abschleppen?",
    "Sind deine Brüste echt? … Darf ich mal anfassen?",
    "Ich bin der Sohn von David Copperfield. Darf ich dir mal einen schönen Orgasmus zaubern?",
    "Ich bin vom TÜV. Darf ich mal deine Hupen testen?",
    "Kaufst du mir ein Eis? Du darfst auch an mir lecken",
    "Du bist die erste Frau die ich anspreche, ich bin auch ziemlich nervös. Willst du ficken?",
    "Glaubst du an die Liebe auf den ersten Blick? oder soll ich noch vorbei gehen?",
    "Du hast Glück! Ich bin wieder Single!",
    "Bevor ich dich vernasche, Puppe, ess' ich eine Nudelsuppe.",
    "Lass' was machen was sich auf stricken reimt",
    "Ich traue mich heute Abend nicht alleine ins Bett. Kommst du mit?",
    "Bist du in Hundescheiße getreten, oder riechst du immer so?",
    "Wenn es dich zu kaufen gäbe, würde ich dich klauen, denn so etwas Wertvolles wie dich kann ich mir leider nicht leisten.",
    "Wie schmeckt eigentlich Sperma? Meine Exfreundin sagte immer es schmeckt überhaupt nicht.",
    "Entschuldige, ich will dich nicht dumm anmachen - aber ich hätte auch nichts dagegen wenn du es tust.",
    "*Anrempeln* Ohh entschuldige, ich bin nicht mit den richtigen Bremsen für deine Kurven ausgestattet.",
    "Hi, du gefällst mir! Lass' uns mal bei WOW in Molten Core den Magmadar bashen.",
    "Rosen sind rot, Veilchen sind blau, ich bin beim Flirten schüchtern und du hast sehr schöne Brüste.",
    "Sag mal bist du homosexuell? … Gut, ich auch nicht, lass' uns Sex haben.",
    "Ich bin Filmemacher. Wir drehen gerade einen Zombiefilm und ich glaube du würdest einen guten Zombie abgeben. Hast du vielleicht Lust drauf?",
    "Wollen wir morgen zusammen frühstücken?",
    "Wie geht's? … Gut. Ich habe gefragt wie es dir geht und nicht wie du aussiehst.",
    "Wenn ich eine Wassermelone wäre, würdest du dann meinen Samen schlucken oder spucken?",
    "Na Schnitte, schon belegt?",
    "Wenn ich dein Gesicht so sehe, gefällt mir mein Arsch wieder.",
    "Ich habe gerade meine Termine gecheckt, bin mir ziemlich sicher, dass ich dich bis heute mittag noch schwängern kann.",
    "Kennst du dich hier aus? Ich suche hier gerade was. Kannst du mir den Weg zu deinem Herzen zeigen.",
    "Ich schreibe einen Artikel für die Zeitung über das Schönste was ich noch nicht gesehen habe. Darf ich dich interviewen.",
    "Wenn du ein Kuchen wärst, wärst du eine Marzipantorte, die bleibt bei mir nämlich auch nicht länger als eine Nacht.",
    "Willst du mir ein Sandwich machen?",
    "Hey Baby, hast du Wasser in den Beinen oder warum schlägt die ganze Zeit meine Wünschelrute aus?",
    "Du bist so egoistisch! Du hast deinen Körper dein ganzes Leben. Ich will ihn nur für eine Nacht.",
    "Hi, kaufst du mir nen Elefanten?",
    "Wenn du eine Kartoffel wärst, wärst du eine gute Kartoffel.",
    "Eigentlich bin ich nicht der Typ für eine Nacht, aber bei dir würde ich eine Ausnahme machen.",
    "Ich habe so einen trockenen Mund, könnte ich gerade mal deine nasse Zunge haben?",
    "Auf welche Anmache würdest du am positivsten reagieren?",
    "Ene, Mene, Miste… Ich finger nicht, ich fiste.",
    "Mit einem großen Penis hat man auch eine große Verantwortung.",
    "Hast du auch gehört, dass wenn Pinguine einen Partner finden, sie dann für immer zusammen bleiben? Darf ich dein Pinguin sein?",
    "Wenn du mir ein Haus und einen Porsche kaufst, gehöre ich dir.",
    "Hallo, ich bin Meister Proper. Darf ich mal dein Becken schrubben?",
    "Entschuldige, kannst du mir sagen ob dieses Taschentuch nach Chloroform riecht?",
    "Ich bin Wissenschaftler von der NASA, morgen um 13 Uhr geht die Welt unter. Wollen wir nochmal Sex haben?",
    "Küss' mich, ich bin ein verzauberter Kaffeevollautomat. Siehst du, da ist auch schon die Latte.",
    "Was hast du denn da für ein krasses XYZ? Bist du ein Hipster?!",
    "Ich bin Geheimagent, darf ich eine Woche bei dir schlafen?",
    "Ich habe meinen Schlüssel verloren, darf ich bei dir schlafen?",
    "Fingert euch schon mal flutschig.",
    "Wo finde ich hier den nächsten Swinger Club?",
    "Soll ich dir einen Trick zeigen? Ich verschwinde morgen früh ohne Frühstück.",
    "Hast du in Zucker gebadet, oder warum bist du so süß?",
    "Ich bin Organhändler. Kann ich dein Herz haben?",
    "Ich bin schlecht im Bett… hat noch niemand über mich gesagt.",
    "Ich bin wie ein guter Wein, ich mache dich erst glücklich und dann liegst du flach.",
    "Ich würde dich gerne mal horizontal kennenlernen."
  ]
}