{
  "opener": [
    "Hey, du bist blond, ich steh auf blond. Wenn ich Superman wäre, wärst du mein Kryptonit.",
    "Kannst du essen? Kannst du auch gehen? Lass uns essen gehen.",
    "Ich sehe was, was du nicht siehst, und das ist hübsch.",
    "*Anspringen*",
    "Wenn du ein Mann wärst, würdest du dann auf Ziegen oder auf Schafe stehen?",
    "Ich bin zwar nicht Glumanda, aber bei dir brennt trotzdem mein Schwanz.",
    "Würdest du Socken tragen, wenn du keine Füße hättest? Warum trägst du dann einen BH?",
    "Soll ich dir meine Pokémon-Karten zeigen?",
    "Darf ich kurz dein Handy haben? Ich muss daheim Bescheid sagen, dass ich heute bei dir schlafe.",
    "Bist du ein spontaner Mensch? Du hast eine coole Ausstrahlung. Hast du Lust, mich zu küssen?",
    "Was hältst du davon, wenn wir uns mal auf eine Tafel Schokolade treffen?",
    "Kaufst du mir ein Eis, oder soll ich dich lecken?",
    "Ich sehe was, was du nicht siehst, und das ist süß.",
    "Würdest du für 200 € mit mir schlafen? Schade, ich hätte das Geld gut gebrauchen können.",
    "Ich esse gerne kleine Hundewelpen. Was hast du für Hobbys?",
    "Eigentlich bin ich kein Typ für eine Nacht, aber für dich würde ich eine Ausnahme machen.",
    "Ich lecke besser als deine Katze.",
    "Ich habe mir ein neues Bett gekauft. Können wir es mal auf Stabilität testen? Ist echt wichtig!",
    "Dein Gesicht auf einer Briefmarke? Die Post geht pleite!",
    "Merke dir meinen Namen, denn du wirst ihn die ganze Nacht schreien.",
    "Du bist zwar nicht mein Typ, aber ich bin ja tolerant.",
    "Soll ich dir mal einen Zaubertrick zeigen, der funktioniert? Ich ficke dich, und dann verschwindest du.",
    "Du bist so heiß! Kein Wunder, dass die Gletscher schmelzen.",
    "Kaufst du mir eine Zuckerwatte?",
    "Hey, ich hab Sackratten. Wenn du Tripper hast, können wir tauschen.",
    "Kommst du mit in den Wald? Ich habe da eine Tafel Schokolade versteckt.",
    "Hast du 3 Stunden Zeit und 17 cm Platz?",
    "Brot kann schimmeln, was kannst du?",
    "Ich bin vom ADAC. Darf ich dich abschleppen?",
    "Sind deine Brüste echt? Darf ich mal anfassen?",
    "Ich bin der Sohn von David Copperfield. Darf ich dir mal einen schönen Orgasmus zaubern?",
    "Ich bin vom TÜV. Darf ich mal deine Hupen testen?",
    "Kaufst du mir ein Eis? Du darfst auch an mir lecken.",
    "Du bist die erste Frau, die ich anspreche, ich bin auch ziemlich nervös. Willst du ficken?",
    "Glaubst du an die Liebe auf den ersten Blick, oder soll ich nochmal vorbeigehen?",
    "Du hast Glück! Ich bin wieder Single!",
    "Bevor ich dich vernasche, Puppe, ess ich eine Nudelsuppe.",
    "Lass uns was machen, was sich auf Stricken reimt.",
    "Ich traue mich heute Abend nicht alleine ins Bett. Kommst du mit?",
    "Bist du in Hundescheiße getreten, oder riechst du immer so?",
    "Wenn es dich zu kaufen gäbe, würde ich dich klauen, denn so etwas Wertvolles wie dich kann ich mir leider nicht leisten.",
    "Wie schmeckt eigentlich Sperma? Meine Exfreundin sagte immer, es schmeckt überhaupt nicht.",
    "Entschuldige, ich will dich nicht dumm anmachen, aber ich hätte auch nichts dagegen, wenn du es tust.",
    "*Anrempeln* Oh, entschuldige, ich bin nicht mit den richtigen Bremsen für deine Kurven ausgestattet.",
    "Hi, du gefällst mir! Lass uns mal bei WOW in Molten Core den Magmadar bashen.",
    "Rosen sind rot, Veilchen sind blau, ich bin beim Flirten schüchtern, und du hast sehr schöne Brüste.",
    "Sag mal, bist du homosexuell? Gut, ich auch nicht, lass uns Sex haben.",
    "Ich bin Filmemacher. Wir drehen gerade einen Zombiefilm, und ich glaube, du würdest einen guten Zombie abgeben. Hast du vielleicht Lust drauf?",
    "Wollen wir morgen zusammen frühstücken?",
    "Wie geht’s? Gut. Ich habe gefragt, wie es dir geht, und nicht, wie du aussiehst.",
    "Wenn ich eine Wassermelone wäre, würdest du dann meinen Samen schlucken oder spucken?",
    "Na, Schnitte, schon belegt?",
    "Wenn ich dein Gesicht so sehe, gefällt mir mein Arsch wieder.",
    "Ich habe gerade meine Termine gecheckt, bin mir ziemlich sicher, dass ich dich bis heute Mittag noch schwängern kann.",
    "Kennst du dich hier aus? Ich suche hier gerade was. Kannst du mir den Weg zu deinem Herzen zeigen?",
    "Ich schreibe einen Artikel für die Zeitung über das Schönste, was ich noch nicht gesehen habe. Darf ich dich interviewen?",
    "Wenn du ein Kuchen wärst, wärst du eine Marzipantorte, die bleibt bei mir nämlich auch nicht länger als eine Nacht.",
    "Willst du mir ein Sandwich machen?",
    "Hey, Baby, hast du Wasser in den Beinen, oder warum schlägt die ganze Zeit meine Wünschelrute aus?",
    "Du bist so egoistisch! Du hast deinen Körper dein ganzes Leben. Ich will ihn nur für eine Nacht.",
    "Hi, kaufst du mir einen Elefanten?",
    "Wenn du eine Kartoffel wärst, wärst du eine gute Kartoffel.",
    "Eigentlich bin ich nicht der Typ für eine Nacht, aber bei dir würde ich eine Ausnahme machen.",
    "Ich habe so einen trockenen Mund, könnte ich gerade mal deine nasse Zunge haben?",
    "Auf welche Anmache würdest du am positivsten reagieren?",
    "Ene, mene, miste… Ich finger nicht, ich fiste.",
    "Mit einem großen Penis hat man auch eine große Verantwortung.",
    "Hast du auch gehört, dass, wenn Pinguine einen Partner finden, sie dann für immer zusammenbleiben? Darf ich dein Pinguin sein?",
    "Wenn du mir ein Haus und einen Porsche kaufst, gehöre ich dir.",
    "Hallo, ich bin Meister Proper. Darf ich mal dein Becken schrubben?",
    "Entschuldige, kannst du mir sagen, ob dieses Taschentuch nach Chloroform riecht?",
    "Ich bin Wissenschaftler von der NASA, morgen um 13 Uhr geht die Welt unter. Wollen wir nochmal Sex haben?",
    "Küss mich, ich bin ein verzauberter Kaffeevollautomat. Siehst du, da ist auch schon die Latte.",
    "Was hast du denn da für ein krasses XYZ? Bist du ein Hipster?!",
    "Ich bin Geheimagent, darf ich eine Woche bei dir schlafen?",
    "Ich habe meinen Schlüssel verloren, darf ich bei dir schlafen?",
    "Fingert euch schon mal flutschig.",
    "Wo finde ich hier den nächsten Swingerclub?",
    "Soll ich dir einen Trick zeigen? Ich verschwinde morgen früh ohne Frühstück.",
    "Hast du in Zucker gebadet, oder warum bist du so süß?",
    "Ich bin Organhändler. Kann ich dein Herz haben?",
    "Ich bin schlecht im Bett… hat noch niemand über mich gesagt.",
    "Ich bin wie ein guter Wein, ich mache dich erst glücklich, und dann liegst du flach.",
    "Ich würde dich gerne mal horizontal kennenlernen.",
    "Bist du ein Zauberer? Weil du alle anderen im Raum verschwinden lässt.",
    "Hast du einen Kompass? Ich habe mich nämlich in deinen Augen verirrt.",
    "Ist dein Name Google? Du hast alles, was ich suche.",
    "Wenn du ein Gemüse wärst, wärst du eine Karotte, weil du einfach knackig bist.",
    "Darf ich dein Schatten sein? Dann bin ich immer an deiner Seite.",
    "Sind wir auf einem Flughafen? Weil mein Herz gerade abhebt.",
    "Hast du WLAN? Ich fühl mich irgendwie mit dir verbunden.",
    "Wenn ich ein Astronaut wäre, würde ich für dich den Mond sprengen.",
    "Ist dein Lächeln aus Gold? Es ist nämlich unbezahlbar.",
    "Bist du ein Künstler? Weil du mein Herz wie ein Meisterwerk malst.",
    "Haben wir uns schon mal gesehen? Ach nein, das war nur in meinen Träumen.",
    "Wenn du ein Buch wärst, wärst du ein Bestseller, den ich nie aus der Hand lege.",
    "Ist es heiß hier drin, oder liegt das nur an dir?",
    "Darf ich dein Handy laden? Mein Akku ist bei deinem Anblick leer.",
    "Bist du ein Dieb? Du hast gerade mein Herz gestohlen.",
    "Wenn ich ein Koch wäre, würdest du mein Lieblingsrezept sein.",
    "Hast du einen Stift? Ich will unsere Geschichte aufschreiben.",
    "Sind deine Beine aus Gummi? Weil du mir den Halt raubst.",
    "Wenn du ein Stern wärst, wärst du der hellste am Himmel.",
    "Kannst du mir Erste Hilfe leisten? Dein Lächeln hat mir den Atem geraubt.",
    "Bist du ein Magier? Weil du mich total verzauberst.",
    "Wenn ich ein Pirat wäre, wärst du mein Schatz.",
    "Hast du einen Plan? Ich hab nämlich vor, dich zu erobern.",
    "Ist dein Name Beethoven? Weil du meine Symphonie durcheinanderbringst.",
    "Darf ich dein Regenschirm sein? Dann kann ich dich immer beschützen.",
    "Bist du ein Vulkan? Weil du ganz schön heiß bist.",
    "Wenn du ein Getränk wärst, wärst du ein Sprudel, weil du mich aufwirbelst.",
    "Hast du einen Führerschein? Weil du mein Herz auf Hochtouren bringst.",
    "Bist du ein Puzzle? Weil du das Teil bist, das mir fehlt.",
    "Kann ich dein Spiegel sein? Dann siehst du immer, wie schön du bist.",
    "Bist du ein Regenbogen? Weil du mein Leben bunter machst.",
    "Hast du einen Klon? Ich könnte schwören, dich in meinen Träumen gesehen zu haben.",
    "Wenn du ein Eis wärst, wärst du ein Magnum, weil du einfach unwiderstehlich bist.",
    "Darf ich dein Kapitän sein? Dann steuere ich uns ins Abenteuer.",
    "Ist dein Name Wi-Fi? Weil ich eine starke Verbindung zu dir spüre.",
    "Bist du ein Detektiv? Du hast mein Herz schon gefunden.",
    "Wenn ich ein Lied wäre, wärst du der Refrain, der mir nicht aus dem Kopf geht.",
    "Hast du einen Zauberstab? Weil du mich total in deinen Bann ziehst.",
    "Sind wir in einem Museum? Weil du ein echtes Kunstwerk bist.",
    "Kann ich dein Kompliment sein? Dann mach ich dich den ganzen Tag glücklich.",
    "Bist du ein Blitz? Weil du mich gerade getroffen hast.",
    "Wenn du ein Tier wärst, wärst du ein Fuchs, weil du einfach schlau und süß bist.",
    "Hast du einen Hitzeschutz? Weil du hier alles in Flammen setzt.",
    "Darf ich dein Reisebegleiter sein? Ich will die Welt mit dir entdecken.",
    "Bist du ein Schachspieler? Weil du meinen König in die Ecke drängst.",
    "Wenn ich ein Maler wäre, wärst du mein Lieblingsmotiv.",
    "Hast du einen Schlüssel? Weil du mein Herz aufschließt.",
    "Bist du ein Sternbild? Weil ich dich die ganze Nacht anstarre.",
    "Kann ich dein Retter sein? Weil du mir den Kopf verdrehst.",
    "Wenn du ein Film wärst, wärst du ein Blockbuster, den ich immer wieder sehe.",
    "Hast du einen Kompass? Weil ich ohne dich die Richtung verliere.",
    "Bist du ein Zaubertrank? Weil ich von dir ganz benebelt bin.",
    "Wenn ich ein Bäcker wäre, wärst du mein süßestes Brötchen.",
    "Darf ich dein Held sein? Dann rette ich dich vor langweiligen Abenden.",
    "Bist du ein Diamant? Weil du selten und funkelnd bist.",
    "Hast du eine Taschenlampe? Weil du mein Dunkel erhellst.",
    "Wenn du ein Planet wärst, würde ich um dich kreisen.",
    "Bist du ein Architekt? Weil du mein Herz perfekt gebaut hast.",
    "Kann ich dein Tanzpartner sein? Dann wirbeln wir zusammen durchs Leben.",
    "Bist du ein Feuerwerk? Weil du den Himmel zum Leuchten bringst.",
    "Bist du ein Zeitreisender? Weil du meine Zukunft gerade viel besser machst.",
    "Hast du einen Magneten? Weil ich mich zu dir hingezogen fühle.",
    "Wenn du ein Dessert wärst, wärst du eine Crème brûlée, weil du zart und süß bist.",
    "Darf ich dein Leuchtturm sein? Dann zeig ich dir den Weg zu mir.",
    "Ist dein Lächeln ein Virus? Weil es mich total infiziert hat.",
    "Bist du ein Alchemist? Weil du aus nichts pure Magie machst.",
    "Wenn ich ein Dichter wäre, wärst du mein schönstes Gedicht.",
    "Hast du einen Fallschirm? Weil ich bei dir in die Tiefe stürze.",
    "Sind wir in einem Märchen? Weil du wie eine Prinzessin aussiehst.",
    "Kann ich dein Navigator sein? Dann find ich den Weg zu deinem Herzen.",
    "Bist du ein Sonnenstrahl? Weil du meine Welt erhellst.",
    "Wenn du ein Instrument wärst, wärst du eine Geige, weil du meine Saiten zum Klingen bringst.",
    "Hast du einen Zauberhut? Weil du mich total verblüffst.",
    "Darf ich dein Barista sein? Dann mach ich dir den besten Morgen.",
    "Bist du ein Abenteuer? Weil ich dich unbedingt erleben will.",
    "Wenn ich ein Gärtner wäre, wärst du meine schönste Blume.",
    "Hast du eine Fernbedienung? Weil du mein Herz auf Play drückst.",
    "Bist du ein Lehrer? Weil du mir eine Lektion in Liebe gibst.",
    "Kann ich dein Partner im Duett sein? Dann singen wir zusammen für immer.",
    "Wenn du ein Getränk wärst, wärst du ein Cocktail, weil du so spritzig bist.",
    "Hast du einen Anker? Weil ich bei dir bleiben will.",
    "Bist du ein Regisseur? Weil du die Hauptrolle in meinem Leben spielst.",
    "Wenn ich ein Erfinder wäre, wärst du meine beste Kreation.",
    "Darf ich dein Fotograf sein? Dann halte ich deine Schönheit für immer fest.",
    "Bist du ein Ozean? Weil ich in dir versinken will.",
    "Hast du eine Landkarte? Weil ich mich in dir verlaufen habe.",
    "Wenn du ein Spiel wärst, wärst du Schach, weil du mich zum Nachdenken bringst.",
    "Bist du ein Funke? Weil du mein Feuer entzündest.",
    "Kann ich dein Begleiter sein? Dann gehen wir zusammen durch dick und dünn.",
    "Bist du ein Geheimnis? Weil ich dich unbedingt lüften will.",
    "Bist du ein Zauberbuch? Weil du mich in jede Geschichte ziehst.",
    "Hast du einen Wecker? Weil du meine Welt aus dem Schlaf holst.",
    "Wenn du eine Frucht wärst, wärst du eine Kirsche, weil du so süß und knackig bist.",
    "Darf ich dein Komponist sein? Dann schreib ich eine Melodie nur für dich.",
    "Ist dein Herz ein Tresor? Weil ich den Code knacken will.",
    "Bist du ein Polarstern? Weil du mir den Weg weist.",
    "Wenn ich ein Architekt wäre, wärst du mein Meisterwerk.",
    "Hast du einen Schleier? Weil du mich wie ein Geheimnis umhüllst.",
    "Sind wir in einem Comic? Weil du meine Superheldin bist.",
    "Kann ich dein Kapellmeister sein? Dann dirigier ich unser Liebesorchester.",
    "Bist du ein Komet? Weil du nur einmal im Leben vorbeiziehst.",
    "Wenn du ein Gewürz wärst, wärst du Zimt, weil du alles aufpeppst.",
    "Hast du einen Schutzschild? Weil du mein Herz in Gefahr bringst.",
    "Darf ich dein Begleitstern sein? Dann leuchte ich dir den Weg.",
    "Bist du ein Karussell? Weil du mir den Kopf verdrehst.",
    "Wenn ich ein Forscher wäre, wärst du meine größte Entdeckung.",
    "Hast du eine Fackel? Weil du mein Dunkel entzündest.",
    "Bist du ein Rezept? Weil du alle Zutaten für mein Glück hast.",
    "Kann ich dein Pilot sein? Dann fliegen wir zusammen in die Wolken.",
    "Wenn du ein Baum wärst, wärst du eine Palme, weil du so exotisch bist.",
    "Hast du einen Haken? Weil ich an dir hängenbleibe.",
    "Bist du ein Märchenerzähler? Weil du meine Fantasie beflügelst.",
    "Wenn ich ein Juwelier wäre, wärst du mein wertvollster Edelstein.",
    "Darf ich dein Choreograf sein? Dann tanzen wir durchs Leben.",
    "Bist du ein Vulkan? Weil du mein Herz zum Ausbruch bringst.",
    "Hast du eine Leiter? Weil ich zu dir hoch will.",
    "Wenn du ein Wetter wärst, wärst du Sonnenschein, weil du alles erhellst.",
    "Bist du ein Schatzsucher? Weil du mein Herz gefunden hast.",
    "Kann ich dein Zaungast sein? Dann bewundere ich dich jeden Tag.",
    "Bist du ein Gedicht? Weil ich dich immer wieder lesen will.",
    "Bist du ein Zauberteppich? Weil du mich in eine andere Welt bringst.",
    "Hast du eine Taschenlampe? Weil du meine Schatten vertreibst.",
    "Wenn du ein Kuchen wärst, wärst du ein Schokotraum, weil du einfach unwiderstehlich bist.",
    "Darf ich dein Entdecker sein? Dann finde ich all deine Geheimnisse.",
    "Ist dein Lächeln ein Magnet? Weil es mich immer anzieht.",
    "Bist du ein Feenkreis? Weil ich nicht aus deinem Bann komme.",
    "Wenn ich ein Musiker wäre, wärst du meine beste Note.",
    "Hast du einen Schlüsselbund? Weil du jede Tür in mir öffnest.",
    "Sind wir in einem Planetarium? Weil du mein Sternenhimmel bist.",
    "Kann ich dein Schutzengel sein? Dann pass ich immer auf dich auf.",
    "Bist du ein Sonnenaufgang? Weil du meinen Tag beginnen lässt.",
    "Wenn du ein Schmuckstück wärst, wärst du ein Saphir, weil du so strahlst.",
    "Hast du eine Zauberkugel? Weil du meine Zukunft bist.",
    "Darf ich dein Geschichtenerzähler sein? Dann schreib ich uns ein Happy End.",
    "Bist du ein Wirbelwind? Weil du mein Leben durcheinanderwirbelst.",
    "Wenn ich ein Kapitän wäre, wärst du mein sicherer Hafen.",
    "Hast du einen Pinsel? Weil du mein Leben bunt malst.",
    "Bist du ein Leuchtfeuer? Weil du mich sicher nach Hause bringst.",
    "Kann ich dein Partner im Verbrechen sein? Dann erobern wir die Welt.",
    "Wenn du ein Drink wärst, wärst du ein Mojito, weil du so erfrischend bist.",
    "Hast du eine Brücke? Weil ich zu dir rüberwill.",
    "Bist du ein Zauberwald? Weil ich mich in dir verlieren will.",
    "Wenn ich ein Astronom wäre, wärst du meine liebste Galaxie.",
    "Darf ich dein Regisseur sein? Dann drehen wir die beste Lovestory.",
    "Bist du ein Lagerfeuer? Weil du mich wärmst und knisterst.",
    "Hast du einen Kompass? Weil du mein Norden bist.",
    "Wenn du ein Tanz wärst, wärst du ein Tango, weil du so leidenschaftlich bist.",
    "Bist du ein Diamant? Weil du unter Druck nur schöner wirst.",
    "Kann ich dein Begleiter sein? Dann gehen wir Hand in Hand durchs Leben.",
    "Bist du ein Wunder? Weil du einfach zu gut bist, um wahr zu sein."
  ]
}